export const steps = [
  {
    title: 'Вы звоните\n'
            + 'по телефону\n'
            + '+7 (962) 557-55-88\n'
            + 'или оставляете заявку',
    description: 'Транспорт находится в вашем городе и ждет сигнала к старту. Грузовик идет в рейс сразу после загрузки'
  },
  {
    title: 'Расчет стоимости доставки',
    description: 'Рассчитываем стоимость доставки груза с учетом всех нюансов и пожеланий.'
  },
  {
    title: 'Подбор машины',
    description: 'Подбираем вид машины под ваш груз. Оформляем договор-заявку, договор и транспортную накладную.'
  },
  {
    title: 'Доставка груза',
    description: 'Забираем груз в месте погрузки, доставляем в точку разгрузки и аккуратно разгружаем.'
  },
];
